Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/eduskuntavaalit_2023:_toimet_saamelaisten_oikeuksien_edistamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien tavoitteet hallitusohjelmaan 2023–2027
sms: Sääʹmteeʹǧǧ väʹlddteema halltõsprograʹmme 2023–2027

source: Saamelaiskäräjien tavoitteena on saada seuraavaan hallitusohjelmaan 2023–2027 toimenpiteitä saamelaisten oikeuksien edistämiseksi.
sms: Sääʹmteeʹǧǧ täävtõssân lij vuäǯǯad puõʹtti halltõsprograʹmme 2023–2027 tååimaid säʹmmlai vuõiggâdvuõđi ooudâsviikkmõššân.

source: Suomen seuraavat eduskuntavaalit pidetään 2.4.2023.
sms: Lääʹddjânnam puõʹtti parlameʹnttvaal ââʹnet 2.4.2023.

source: Hallitusneuvotteluissa sovitaan uuden hallituksen linjoista ja hallitusohjelman sisällöstä.
sms: Halltõs-saǥstõõllmõõžžâst suåvât ođđ halltõõzz liinjin da halltõsprograamm siiskõõzzâst.

source: Saamelaiskäräjät on valmistellut oman ehdotuksensa hallitusohjelmaan sisällytettävistä saamelaisia koskevista asioista.
sms: Sääʹmteʹǧǧ lij valmštõõllâm jiijjâs eʹtǩǩõõzzâs halltõsprograʹmme siiʹsǩjõttum säʹmmlaid kuõskki aaʹššin.

source: Saamelaiskäräjien hallitus on hyväksynyt 22.12.2022 materiaalin hallitusneuvottelujen pohjaksi.
sms: Sääʹmteeʹǧǧ halltõs lij priimmâm 22.12.2022 materiaal halltõs-saǥstõõllmõõžži vuâđđan.

source: Lue Saamelaiskäräjien tavoitteet hallitusohjelmaan 2023–2027
sms: Looǥǥ Sääʹmteeʹǧǧ täävtõõzzid halltõsprograʹmme 2023–2027 .

source: Eduskuntavaalit 2023: toimet saamelaisten oikeuksien edistämiseksi
sms: Parlameʹnttvaal 2023: tååim säʹmmlai vuõiggâdvuõđi ooudâsviikkmõššân

source: Saamelaiskäräjien pääteemat 2023–2027 (klikkaa auki yksityiskohtaisemmat tavoitteet):
sms: Sääʹmteeʹǧǧ väʹlddteema 2023–2027 liâ:

source: 1. Kieli luo elinvoimaa – opetus luo tulevaisuutta
sms: 1. Ǩiõll rääjj jieʹllemviõǥǥ – mättʼtõs rääjj pueʹttiääiʹj

source: Perustuslain 17 § takaa oikeuden kieleen ja kulttuuriin sekä niiden ylläpitämiseen ja kehittämiseen.
sms: Vuâđđlääʹjj 17. § taʹǩǩad vuõiggâdvuõđ ǩiõʹlle da kulttuuʹre di tõi tuõʹllʼjummša da ooudâsviikkmõʹšše.

source: Saamelaisyhteisö on sitoutunut työskentelemään saamen kielten elinvoimaisuuden vahvistamiseksi.
sms: Sääʹmõhttsažkåʹdd lij čõnnõõttâm tuejjeed sääʹmǩiõli jieʹllemviõkksažvuõđ raaveem diõtt.

source: Toimenpiteet kielten ja opetuksen vahvistamiseksi:
sms: Tååim ǩiõli da mättʼtõõzz raaveem diõtt:

source: Varmistetaan pysyvä taloudellinen tuki saamelaisen kulttuuri- ja kielipesätoiminnan järjestämiseen.
sms: Ainsmââʹttet põõšši tällõõzzlaž tuärjj sääʹmkulttuur- da ǩiõllpieʹsståimmjummuž riâššmõʹšše.

source: Säädetään maan kaikkia koulutuksen järjestäjiä koskeva velvoite saamen kielten opetuksen järjestämiseen, joka käytännössä tarkoittaisi kaikkia maan saamelaisoppilaita koskevaa oikeutta saamen kielen opetuksen saamiseen.
sms: Šiõtteet jânnam puk škooultõõzz jäʹrjsteeʹjid kuõskki õõlǥtõs sääʹmǩiõli mättʼtõõzz riâššmõʹšše, kååʹtt vueʹjjest miârkteʹči pukid jânnam sääʹmškooulniiʹǩǩid kuõskki vuõiggâdvuõđ sääʹmǩiõl mättʼtõõzz vuäǯǯmõʹšše.

source: Mahdollistetaan saamen kielten opetus koko maassa vakinaistamalla etäopetus ja turvaamalla opetuksen rahoitus.
sms: Vueiʹtlvââʹstet sääʹmǩiõli mättʼtõs veeʹzz jânnmest raajeeʹl põõššjen ougglõsmättʼtõs da tuõrvveeʹl mättʼtõõzz teäggtõõzz.

source: Toimeenpannaan OKM:n kehittämistyöryhmän (2021:25) toimenpide-esitykset.
sms: Tiuʹdde piijât OKM ooudâsviikkâmtuâjj-joouk (2021:25) tåimmeʹtǩǩõõzzid.

source: Mahdollistetaan ylioppilaskokeiden suorittaminen saamen kielellä silloin kun opetus on saamenkielistä.
sms: Vueiʹtlvââʹstet pâʹjjmättʼtõõttiteeʹsti spraavdõõttmõš sääʹmǩiõlin tâʹl ǥu mättʼtõs lij sääʹmǩiõllsaž.

source: Puutteet saamenkielisessä oppimateriaalissa ovat huomattavat.
sms: Vääʹn sääʹmǩiõllsaž mättmateriaalâst liâ miârkteei.

source: Saamenkielisen oppimateriaalin tuotantovaroihin tehdään pysyvä korotus.
sms: Sääʹmǩiõllsaž mättmateriaal puuʹtʼtemvääraid tuejjeet põõšši pââjõs.

source: Saamen kielten asemaa vahvistetaan eri yhteyksissä.
sms: Sääʹmǩiõli sââʹj raaveet jeeʹres õhttvuõđin.

source: Saamenkielisiä peruspalveluja vahvistetaan.
sms: Sääʹmǩiõllsaž vuâđđkääzzkõõzzid raaveet.

source: Saamelaisia koskevaa tietoa lisätään merkittävästi kouluopetukseen hallituskaudella toteutettavissa opetussuunnitelmien perusteuudistuksissa.
sms: Säʹmmlaid kuõskki teâđ lââʹzztet miârkteeinalla škooulmättʼtõʹsse halltõspââʹjest čõõđ viikkmin mättʼtemplaani vuâđđoođummšin.

source: 2. Parlamentaarinen toimikunta edistämään saamelaisia elinkeinoja
sms: 2. Parlamentaarlaž tåimmkåʹdd viikkâd ooudâs sääʹmjieʹllemvueʹjjid.

source: Suomesta puuttuu toimielin, jossa niin Suomen valtio kuin saamelaisten oma itsehallinto keskustelevat ja etsivät kokonaisvaltaista näkemystä kotiseutualueen ja perinteisten elinkeinojen kehittämiseen.
sms: Lääʹddjânnmest ij leäkku tåimmorgaan, koʹst nuʹt Lääʹddjânnam riikk ǥu säʹmmlai jiijjâs jiõččvaaldâšm saǥstâʹlle da åʹcce obbvääldlaž vuäinlmõõžž dommvuuʹd da äʹrbbvuõđlaž jieʹllemvuõʹjji ooudâs viikkmõʹšše.

source: Ehdotettavan toimikunnan tehtävänä on selvittää saamelaiselinkeinojen sekä perinteisen tiedon ja taitojen tila suhteessa yhteiskunnallisiin muutoksiin sekä ilmastonmuutokseen
sms: Eʹtǩǩeem tåimmkååʹdd tuâjjan lij čiõlǥted sääʹmjieʹllemvueʹjji di äʹrbbvuõđlaž teâđ da tääidai sââʹjj kõskkvuõđâst õhttsažkååddlaž muttsid di äimmõsmuttsa Tååim tåimmkååʹdd alttummšen:

source: Toimenpiteet toimikunnan perustamiseksi:
sms: Tåimmkåʹdd altteet halltõspââʹj ääiǥas.

source: Toimikunta perustetaan hallituskauden ajaksi.
sms: Tåimmkååʹddest liâ eeʹttkõsttum nalla parlameʹnttpeällõõǥǥ di Sääʹmteʹǧǧ.

source: Toimikunnassa on edustettuna eduskuntapuolueet sekä Saamelaiskäräjät.
sms: Tåimmkådda vaʹrrjet taarbšeei mieʹrrteäʹǧǧ riikk budjeeʹttest.

source: Toimikunnalle varataan tarvittava määräraha valtion budjetista.
sms: Tåimmkååʹdd rääjj rapoort da tåimmeʹtǩǩõõzzid riikksuåvtõʹsse säʹmmlai äʹrbbvuõđlai jieʹllemvuõʹjji da äʹrbbvuõđlaž teâđ tåimmamoudldõõzzi tuõrvvmõššân da ooudâsviikkmõššân.

source: Toimikunta työstää raportin ja toimenpide-ehdotukset valtioneuvostolle saamelaisten perinteisten elinkeinojen ja perinteisen tiedon toimintaedellytysten turvaamiseksi ja kehittämiseksi.
sms: Tåimmkåʹdd čiŋlmââvv jeäʹrben puäʒʒhoiʹddjummša, kueʹllšeellmõʹšše, mieʹcstummša, sääʹmǩiõttʼtuõjju da noorõʹsse di tõi ânnʼjõžäiggsaž vueʹǩǩâʹttem-maallid.

source: Toimikunta keskittyy varsinkin poronhoitoon, kalastukseen, metsästykseen, saamen käsityöhön ja keräilyyn sekä niiden nykyaikaisiin harjoittamismuotoihin.
sms: 3. Programm ÕM alggmeerai vuõiggâdvuõđi čõõđtõõzz teâuddjâttmõššân

source: 3. Ohjelma YK:n alkuperäiskansojen oikeuksien julkistuksen toteuttamiseksi
sms: Čõõđtõõzz miârktõssân lij suõjjled da viikkâd ooudâs alggmeerai vuõiggâdvuõđid di tuõrvvâd sij jiõččmieʹrreemvuõiggâdvuõđâs.

source: Julistuksen tarkoituksena on suojella ja edistää alkuperäiskansojen oikeuksia sekä turvata heidän itsemääräämisoikeutensa.
sms: Lääʹddjânnam priimi čõõđtõõzz e. 2007 da čõõnõõđi tõn tiuʹddepiijjmõʹšše e. 2014.

source: Suomi hyväksyi julistuksen v. 2007 ja sitoutui sen toimeenpanoon v. 2014.
sms: Sääʹmkulttuur jieʹllemviõkksažvuõđ raaveem diõtt Lääʹdd riikk da Sääʹmteeʹǧǧ âlgg tuejjeed puõʹtti vaalpââʹjest tiuʹddepiijjâm-programm ÕM čõõđtõõzz teâuddjâttmõššân.

source: Saamelaiskulttuurin elinvoimaisuuden vahvistamiseksi Suomen valtion ja Saamelaiskäräjien tulee tehdä ensi vaalikaudella toimeenpano-ohjelma julistuksen toteuttamiseksi.
sms: Tiuʹddepiijjâm-programm âlgg käʹtted čõõđtõõzz jeeʹres vueʹss-suõʹrjid, ml. ǩiõll, kulttuur, sosiaal- da tiõrvâsvuõđhuâll, škooultõs da tuʹmmstõktuõjju vuässõõttmõš.

source: Toimeenpano-ohjelman tulee kattaa julistuksen eri osa-alueet, ml. kieli, kulttuuri, sosiaali- ja terveydenhuolto, koulutus ja päätöksentekoon osallistuminen.
sms: Čõõđtõs teäʹddad kollektiivlaž vuõiggâdvuõđid JiõččmieʹrreemvuõiggâdvuõttVuõiggâdvuõtt jiõggsaž da aunnsallaš kulttuuʹreVuõiggâdvuõđ vuuʹdi âânnmõʹšše, jieʹllemvuõʹjjid da luâttreeʹǧǧesvuõđid

source: Julistus korostaa kollektiivisia oikeuksia ItsemääräämisoikeusOikeus henkiseen ja aineelliseen kulttuuriinOikeudet alueiden käyttöön, elinkeinoihin ja luonnonvaroihin
sms: Jiõččmieʹrreemvuõiggâdvuõtt

source: Itsemääräämisoikeus
sms: Vuõiggâdvuõtt jiõggsaž da aunnsallaš kulttuuʹre

source: Oikeus henkiseen ja aineelliseen kulttuuriin
sms: Vuõiggâdvuõđ vuuʹdi âânnmõʹšše, jieʹllemvuõʹjjid da luâttreeʹǧǧesvuõđid

source: Oikeudet alueiden käyttöön, elinkeinoihin ja luonnonvaroihin
sms: Ääiʹjpoddsaž 2023

source: Ajankohtaista 2023
sms: Sosiaalstaan

source: Saamelaiskäräjälaki ja itsemääräämisoikeus
sms: Säʹmmlaid vääʹldet lokku sosiaalstaanoođummšest.

source: Lain uudistukselle on selkeä tarve.
sms: Lââʹssen raaveet Sääʹmteeʹǧǧ teâđpuuʹtʼtõõzz resuursid.

source: Uudistuksessa on huomioitava saamelaisten tarpeet ja perustuslailliset oikeudet sekä Suomen kansainväliset velvoitteet, erityisesti juridisesti Suomea sitovat sopimukset.
sms: Lääʹǩǩ Sääʹmteeʹǧǧest da jiõččmieʹrreemvuõiggâdvuõtt

source: Saamelaisten totuus- ja sovintoprosessi
sms: Lääʹddjânnmest âlgg šiõtteed ođđ sääʹmteʹǧǧlääʹǩǩ nuʹt, što säʹmmlai taarb da Lääʹddjânnam meeraikõskksaž õõlǥtõõzzid vääʹldet lokku lääʹjj siiskõõzz raajjmõõžžâst.

source: Totuus- ja sovintokomission tehokkaan ja tarkoituksenmukaisen työn loppuun saattaminen sekä saamelaisen psykososiaalisen tuen yksikön toiminta ja sen jatkuvuuden turvaaminen
sms: Tâʹvvjânnmallaš sääʹmsuåppmõš

source: Saamelaisten huomioiminen sosiaaliturvauudistuksessa
sms: Tâʹvvjânnmallaš sääʹmsuåppmõš radifiâʹstted Taarrjânnmest, Ruõccjânnmest da Lääʹddjânnmest Sääʹmteeʹǧǧ tuärjjõõzzin.

source: Sosiaaliturvan ja perinteisten elinkeinojen yhteensovittamista täytyy vahvistaa esim. poronhoitajien sijaisapujärjestelmässä.
sms: Teän kueʹllšeeʹllemvuâkkõs

source: Saamelaiskäräjien tiedontuotannon resursseja tulee uudistuksessa parantaa, jotta käytössä on luotettavaa ja ajankohtaista saamelaistietoa. Pohjoismainen saamelaissopimus
sms: Teän kueʹllšeeʹllemvuâkkõs saǥstõõlât oʹđđest vaʹstteed säʹmmlai taarbid.

source: Pohjoismainen saamelaissopimus ratifioidaan Norjassa, Ruotsissa ja Suomessa saamelaiskäräjien kanssa yhteisymmärryksessä.
sms: Säʹmmlai vuõiggâdvuõđi ooudâsviikkmõš

source: Valtiot ovat parafoineet sopimuksen vuonna 2017.
sms: Säʹmmlai vuõiggâdvuõđi tuõrvvmõš luâđ âânnmõõžžâst.

source: Saamelaisten oikeuksien turvaaminen luonnon käytössä
sms: Tuõttvuõtt- da suåvâdvuõttproseʹss

source: Esim. kalastuslaki uudistetaan ja Tenon kalastussääntö neuvotellaan uudelleen alkuperäiskansaoikeudet huomioiden.
sms: Tuõttvuõtt- da suåvâdvuõttkomissio viõkkâš da mieʹrrmeâldlaž tuâj loʹppe vuäǯǯmõš di sääʹm psykososiaalʼlaž tuärjjõõzz juâkkaz Uvja tåimmjummuš da tõn juätkkjemvuõđ tuõrvvmõš âlgg ainsmâʹtted puõʹtti halltõõzz prograammâst.

source: Saamelaiskäräjät
sms: Kueʹllšeeʹllemlääʹǩǩ tuõrvvâd säʹmmlai vuõiggâdvuõđid alggmeeran

source: Saamelaiskäräjät edustaa saamelaisia kansallisesti ja kansainvälisesti.
sms: Kueʹllšeeʹllemlääʹjj oođummšest âʹlǧǧe väʹldded lokku säʹmmlai vuõiggâdvuõđ alggmeeran di sueiʹmkrâʹstted lääʹjj šiõtlmid mõõnniäiggsaž suudišttâm räʹtǩǩummšid säʹmmlai kueʹllšeellmõʹšše õhttneeʹl.

source: Saamelaiskäräjät toimii oikeusministeriön hallinnonalalla, mutta on itsenäinen valtion viranomaisista.
sms: Jeäʹrab vuâmmšõõzz âlgg ǩiʹddjed kueʹllšeeʹllemlääʹjj 10 §:ffe di säʹmmlai dommvuuʹdest jälsteei säʹmmlai õõutverddsažvuõʹtte.

source: Saamelaiskäräjien tärkein tehtävä on toteuttaa perustuslaissa sille säädettyjä tehtäviä eli toteuttaa saamelaisten omaa kieltään ja kulttuuriaan koskevaa itsehallintoa sekä turvata saamelaisen alkuperäiskansakulttuurin säilyminen ja kehittyminen.
sms: Sääʹmteʹǧǧ

source: Toimintaa rahoitetaan valtion budjettirahoituksella.
sms: Sääʹmteʹǧǧ eeʹttkâstt säʹmmlaid meersânji da meeraikõskksânji.

source: Saamelaiskäräjien varsinaiseen toimintaan on varattu valtion talousarviossa n. 2,5 miljoonaa euroa sekä Saamelaiskäräjien kautta myönnetään rahoitusta saamelaiselle kulttuurille ja yhdistyksille, saamenkielisille varhaiskasvatus- ja sosiaali- ja terveyspalveluille ja saamenkieliseen oppimateriaalituotantoon.
sms: Sääʹmteʹǧǧ tåimm vuõiggâdvuõttministeria vaaldâšmvuuʹdest, leša lij jiõččnaž riikk veʹrǧǧniiʹǩǩin.

source: Saamelaiskäräjillä on myös erillisprojekteja, joihin tulee rahoitusta valtion ja Euroopan Unionin varoista.
sms: Sääʹmteeʹǧǧ vääžnmõs tuâjj lij viikkâd čõõđ vuâđđlääʹjjest tõõzz šiõttuum tuâjaid leʹbe viikkâd čõõđ säʹmmlai jiijjâs ǩiõlâs da kulttuurâs kuõskki jiõččvaaldâšm di tuõrvvâd sääʹm alggmeerkulttuur seillmõš da ouddnem.

source: Saamelaisilla on saamelaisten kotiseutualueella kieltään ja kulttuuriaan koskeva itsehallinto.
sms: Tåimmjummuž teäggtet riikk budjeʹtt-teäggtõõzzin.

source: Alueeseen kuuluvat Enontekiön, Inarin ja Utsjoen kuntien alueet sekä Lapin paliskunnan alue Sodankylän kunnasta eli käytännössä Sodankylän kunnan pohjoisosa.
sms: Sääʹmteeʹǧǧ jiõčč tåimmjummša lij vaʹrrjum riikk täällarvvlõõzzâst n. 2,5 miljoon euʹrred di Sääʹmteeʹǧǧ mieʹldd miõđât teäggtõõzz sääʹmkulttuuʹre da õhttõõzzid, sääʹmǩiõllsaž ouddpeâmm- da sosiaal- ja tiõrvâsvuõttkääzzkõõzzid da sääʹmǩiõllsaž mättmateriaalpuuʹtʼtõʹsse.
